{
    "linkImage":"require(../image/heart.jpg)",
    "nameIcon": "Lắng nghe sữa khỏe cơ thể ",
    "title": "Bạn có biết lắng nghe cơ thể?",
    "content": "Theo định nghĩa của Tổ chức Y tế Thế giới (WHO) thì sức khoẻ là một trạng thái hoàn toàn sảng khoái về mặt tinh thần và thể chất, chứ không đơn thuần là không có bệnh, không tàn tật. Như vậy, nếu một người bình thường, không có bệnh, không tàn tật thì cũng chưa phải là người đã có sức khỏe. Vậy nên, chúng ta cần biết lắng nghe và nhận biết những dấu hiệu của cơ thể ngay từ khi chưa có bệnh để theo dõi và giữ gìn sức khỏe tốt nhất.",
 
    "listContent": [
        {"id": 0, "title":"1. Dấu hiệu về hệ thần kinh",
         "content": [
            "Hãy lắng nghe cơ thể để nhận biết những dấu hiệu sức khỏe cơ thể của bạn. Dưới đây là những dấu hiệu  về hệ thần kinh:",
            "Chóng mặt: Đây là dấu hiệu thường gặp khi cơ thể mệt mỏi. Đồng thời, nó cũng là dấu hiệu cảnh báo nhiều bệnh lý khác như bị mất nước, bệnh đái tháo đường, bệnh Parkinson, bệnh trụy tim hay do dùng thuốc điều trị các bệnh ký kèm theo như: Lợi tiểu, thuốc huyết áp... Đó cũng có thể là do huyết áp, chóng mặt vào buổi sáng được gọi là hạ huyết áp thế đứng.",

            "Đau đầu: Nhức nửa đầu do rối loạn vận mạch, đau đầu dữ dội trong xuất huyết não. Khi bị nhức đầu đột ngột hay dữ dội, nhức đầu kèm sốt, nổi ban, cổ cứng, co giật, tê, yếu liệt, nhìn không rõ, nói khó khăn, nuốt khó... bạn nên gọi cấp cứu bởi đây là dấu hiệu của nhiều bệnh lý nguy hiểm.",

            "Mất thị lực, mất kiểm soát trong hành vi hoặc lời nói kèm theo tê, yếu nửa người, đột ngột nhìn không rõ hay không thấy gì cả, nói những câu khó hiểu, loạng choạng té ngã thì có nguy cơ bị đột quỵ hoặc thiếu máu lên não."
        ],
        "image": "https://www.vinmec.com/static/uploads/medium_20210616_075947_383666_7921_max_1800x1800_jpg_7be575acbf.jpg"
       },
       {"id": 1, "title": "2. Thay đổi về hệ hô hấp",
        "content": [
            "Lắng nghe cơ thể có thể giúp bạn nhận biết sự thay đổi của hệ hô hấp:",
            "Khó thở: Khó thở là khi bạn cảm giác ngột ngạt, thiếu không khí, thở nhanh khi nghỉ ngơi hoặc khi gắng sức nhẹ, thở hổn hển, khò khè... Đây là trường hợp cấp cứu nên khi gặp tình huống này điều cần làm là đến bệnh viện càng sớm càng tốt.",
            "Khàn tiếng tái lại thường xuyên: Khàn tiếng thường xuyên, kéo dài có thể là dấu hiệu của viêm họng, cảm lạnh hoặc ung thư thanh quản.",
            "Ho dai dẳng lâu ngày, lặp lại thường xuyên: Ho kéo dài, khạc đờm có lẫn máu máu, đau ngực... đặc biệt trên những người nghiện thuốc lá và rượu thì là dấu hiệu mắc bệnh ung thư phổi."
        ],
        "image": "https://www.vinmec.com/static/uploads/medium_20210616_080225_352752_7922_max_1800x1800_jpg_8163e4577d.jpg"

    
        },
        {"id": 3, "title": "3. Dấu hiệu mắc bệnh đường tiêu hoá",
        "content": [
            "Các bệnh về đường tiêu hóa sẽ được chẩn đoán kịp thời nếu bạn lắng nghe cơ thể mình:",
           "Nuốt nghẹn: Nuốt nghẹn, khó nuốt, nuốt vướng, có cảm giác vướng vùng cổ khi ăn là những dấu hiệu mắc bệnh ung thư thực quản.",
           "Rối loạn tiêu hoá: Dấu hiệu tiêu chảy nặng, kéo dài trên 2 ngày hoặc tiêu chảy nhẹ nhưng kéo dài trên 2 tuần; táo bón trên 2 tuần; đi ngoài phân có lẫn máu hoặc đi ngoài phân đen như bã cà phê.",
          "Cảm giác chóng no dù ăn rất ít: Cảm giác này kèm theo triệu chứng buồn nôn, nôn kéo dài trong thời gian trên 1 tuần là những dấu hiệu mắc các bệnh lý nguy hiểm như ung thư tuyến tụy, ung thư dạ dày, ung thư buồng trứng, viêm loét dạ dày - tá tràng..."
        ],
        "image": "https://cdn.nhathuoclongchau.com.vn/unsafe/800x0/https://cms-prod.s3-sgn09.fptcloud.com/cach_phong_tranh_cac_benh_ve_duong_tieu_hoa_don_gian_va_hieu_qua_1_a707110b42.jpg"
        },
        {"id": 4, "title": "4. Sự bất thường về hệ tiết niệu sinh dục",
        "content": [
            "Các bệnh về đường tiêu hóa sẽ được chẩn đoán kịp thời nếu bạn lắng nghe cơ thể mình:",
            "Tiểu buốt, tiểu rắt, tiểu tiện ra máu: Đi tiểu rắt, tần suất đi tiểu nhiều lần trong ngày, tiểu buốt, tiểu ra máu hoặc khó đi tiểu... cần đi khám tầm soát ung thư bàng quang.",
            "Ra máu âm đạo bất thường: Ra máu giữa chu kỳ kinh nguyệt, ra máu sau quan hệ tình dục, sau mãn kinh... có thể là biểu hiện của bệnh ung thư tử cung.",
             "Đầu vú có tiết dịch hoặc rỉ máu: Sờ thấy khối u bất thường tại vú kèm theo có rỉ dịch hoặc máu... có thể là dấu hiệu cảnh báo ung thư vú.",
             "Đột ngột đau dữ dội vùng bẹn: Ở nam giới thì có thể do tinh hoàn bị xoắn làm tinh hoàn không được nuôi dưỡng, cơn đau diễn biến nhanh, đột ngột, đôi khi có sưng kèm theo. Trong vòng từ 4 - 6 giờ đầu, nếu phát hiện và điều trị kịp thời có khả năng khỏi bệnh, quá 12 - 24 giờ thì coi như phải cắt bỏ toàn bộ tinh hoàn."
             
        ],
        "image": "https://cdn.nhathuoclongchau.com.vn/unsafe/800x0/https://cms-prod.s3-sgn09.fptcloud.com/cach_phong_tranh_cac_benh_ve_duong_tieu_hoa_don_gian_va_hieu_qua_1_a707110b42.jpg"
        },
        {"id": 5, "title": "5. Sự xuất hiện các khối u bất thường",
        "content": [
           "Lắng nghe cơ thể giúp nhận biết được sự xuất hiện của các khối u bất thường",
            "Nốt ruồi bất thường: Nốt ruồi đột nhiên xuất hiện và phát triển nhanh, đau, ngứa, dễ chảy máu khi va chạm, các vết loét nhỏ trên da lâu ngày không lành... có thể là dấu hiệu của ung thư hắc tố, ung thư da",
            "Khối u: Khối u xuất hiện ở vùng chân, tay, thành bụng và lưng. Chúng có dạng cục tròn, hơi cứng và di động, cũng có thể là dấu hiệu của ung thư phần mềm"
             
             
        ],
        "image": "https://cdn.nhathuoclongchau.com.vn/unsafe/800x0/https://cms-prod.s3-sgn09.fptcloud.com/cach_phong_tranh_cac_benh_ve_duong_tieu_hoa_don_gian_va_hieu_qua_1_a707110b42.jpg"
        },
        {"id": 6, "title": "6. Lắng nghe cơ thể để điều chỉnh lối sống, sinh hoạt",
        "content": [
           "Lắng nghe cơ thể giúp nhận biết được sự xuất hiện của các khối u bất thường",
            "Nốt ruồi bất thường: Nốt ruồi đột nhiên xuất hiện và phát triển nhanh, đau, ngứa, dễ chảy máu khi va chạm, các vết loét nhỏ trên da lâu ngày không lành... có thể là dấu hiệu của ung thư hắc tố, ung thư da",
            "Khối u: Khối u xuất hiện ở vùng chân, tay, thành bụng và lưng. Chúng có dạng cục tròn, hơi cứng và di động, cũng có thể là dấu hiệu của ung thư phần mềm"
             
             
        ],
        "image": "https://cdn.nhathuoclongchau.com.vn/unsafe/800x0/https://cms-prod.s3-sgn09.fptcloud.com/cach_phong_tranh_cac_benh_ve_duong_tieu_hoa_don_gian_va_hieu_qua_1_a707110b42.jpg"
        }
       
    ],
    "titleFooter": {"title":"6. Lắng nghe cơ thể để điều chỉnh lối sống, sinh hoạt", "content": "Một người muốn có sức khỏe tốt thì cần có chế độ dinh dưỡng, tập luyện, nghỉ ngơi hợp lý và có một tinh thần tốt. Bạn lắng nghe cơ thể và lưu ý một số điểm sau để có nâng cao sức đề kháng và tăng cường độ dẻo dai cho cơ thể",
    "footerContent": [
     
       {"id": 0,  "title": "1. Về chế độ dinh dưỡng" , "content": [
          "Kiểm soát được cân nặng ở mức độ phù hợp.",
        "Nên có cuốn sổ theo dõi cân nặng hàng tháng, hàng năm.",
        "Người trẻ nên có chế độ ăn đa dạng, giàu vitamin, chất xơ và khoáng chất.",
        "Người cao tuổi nên hạn chế ăn các thực phẩm giàu chất béo, những món ăn chiên, xào, giảm tinh bột, ăn nhiều chất xơ.",
        "Nên tăng cường bổ sung đồ tươi sống, ít chế biến, đảm bảo vệ sinh an toàn thực phẩm.",
            "Hạn chế ăn những đồ đông lạnh, rau nên mua và ăn trong ngày để không mất vitamin."
       ],
       "image": "https://lh6.googleusercontent.com/proxy/gxTyZLQf4qA3DkWEh_upL6eseugPDf3R7zcDWN9lxb3QCkJ3kCP4Pts99n4xXfnoRPYC23k3gjl_yvDIhdxFs1QIgSpY-wKjG0U4cE0AoJbbFak940g8tIrPl7rl7AY1ZQ"
    },
    
    {
        "id": 2,  "title": "2. Về vận động" , "content": [
              "Bạn nên vận động ít nhất 30 phút.",
              "Nên có cuốn sổ theo dõi cân nặng hàng tháng, hàng năm.",
                "Với người bình thường, nếu đi bộ trong 30 phút mà chỉ đi thong thả, không đi nhanh, không ráng sức, không ra mồ hôi thì chưa đạt được mức vận động này. Với những người có bệnh lý nền kèm theo thì không nên cố tập, khi thấy mệt thì nên nghỉ",
                "Người trẻ nên tích cực vận động thể dục thể thao."
     
            ],
     "image": "https://www.vinmec.com/static/uploads/small_20210616_081026_079849_7924_max_1800x1800_jpg_f43f7826c3.jpg"
     },
  {"id": 2,  "title": "Tinh thần lạc quan." , "content": [
        "Tinh thần vui vẻ sẽ sản xuất ra nguồn năng lượng tích cực để bảo vệ sức khỏe cho cơ thể."
       ],
       "image": "https://thanhbinhpsy.com/wp-content/uploads/2021/11/tinh-than-lac-quan-la-gi-1.jpg"
    }

    ]
    }
}
